Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: ２割の 確率で 自分の 俊敏を 上げる。
zh_cn: ２成几率提升自身的敏捷。

source: ２割の 確率で 自分の 散弾を 上げる。
zh_cn: ２成几率提升自身的散弹。

source: ２割の 確率で相手を 麻痺か 暗闇か 恐怖に する。
zh_cn: ２成几率使对手麻痹或黑暗或恐怖。

source: ２回 連続して 攻撃する。
zh_cn: 连续２次攻击。

source: ２回使うと 猛毒 にする。
zh_cn: 使用２次会令对手中剧毒。

source: ３ターンの あいだ 相手は ダメージを 与える スキルしか だせなく なる。
zh_cn: 使对手在３回合间只能使用造成伤害的技能。

source: ３割の 確率で ひるませる。
zh_cn: ３成几率使对手害怕。

source: ３割の 確率で 相手の 体勢を崩す。
zh_cn: ３成几率使对手的体势崩坏。

source: ３割の 確率で 相手の 命中を 下げる。
zh_cn: ３成几率使对手的命中下降。

source: ３割の 確率で 相手を ひるませる。
zh_cn: ３成几率使对手害怕。

source: ３割の 確率で 相手を 恐怖状態に する。
zh_cn: ３成几率使对手恐怖。

source: ３割の 確率で 相手を 暗闇状態に する。
zh_cn: ３成几率使对手陷入黑暗状态。

source: ３割の 確率で 相手を 毒状態に する。
zh_cn: ３成几率使对手中毒。

source: ３割の 確率で 相手を 混乱させる。
zh_cn: ３成几率使对手混乱。

source: ３割の 確率で 相手を 混乱状態にする。
zh_cn: ３成几率使对手混乱。

source: ３割の 確率で 相手を 火傷状態に する。
zh_cn: ３成几率使对手烧伤。

source: ３割の 確率で 相手を 衰弱状態に する。
zh_cn: ３成几率使对手衰弱。

source: ３割の 確率で 相手を 麻痺状態に する。
zh_cn: ３成几率使对手麻痹。

source: ４〜５ターンの あいだ 相手を 閉じ込めて 攻撃する。
zh_cn: ４～５回合间将对手封入其中的攻击。

source: ４ターンの あいだ 味方 全員の 俊敏を 上げる。
zh_cn: ４回合间我方全员敏捷上升。

source: ５ターンの あいだ バリアで 相手から 受ける 散弾スキルの ダメージが半減する。
zh_cn: ５回合间张开屏障 从对手受到的散弹伤害减半。

source: ５ターンの あいだ プロテクトで 相手から 受ける 集弾スキルの ダメージが 半減する。
zh_cn: ５回合间张开屏障 从对手受到的集弹伤害减半。

source: ５ターンの あいだ 相手に 能力を 下げられなくなる。
zh_cn: ５回合间能力不会被对手下降。

source: ５ターンの あいだ 自分の場に 虹をだし 状態異常に ならなくする。
zh_cn: ５回合间我方场地出现彩虹 不会受到异常状态。

source: ５ターンの間 散弾・俊敏の値が半分になる。
zh_cn: ５回合间散弹和敏捷的数值减半。

source: ５割の 確率で 相手の 散防を 下げる。
zh_cn: ５成几率使对手的散防下降。

source: ５割の 確率で 相手の 集防を 下げる。
zh_cn: ５成几率使对手的集防下降。

source: ５割の 確率で 相手を 火傷状態に する。
zh_cn: ５成几率使对手烧伤。

source: ５割の 確率で 自分の 散弾を 上げる。
zh_cn: ５成几率提升自身的散弹。

source: ６３基本ルール
zh_cn: ６３基本规则

source: ６６基本ルール
zh_cn: ６６基本规则

source: ７割の 確率で 自分の 散弾を 上げる。
zh_cn: ７成几率提升自身的散弹。

source: ７割の 確率で 自分の 集弾が 上がる。
zh_cn: ７成几率提升自己的集弹。

source: ＢＧＭの音量を変更します。
zh_cn: 调整ＢＧＭ音量。

source: ＧＰＳの計測が出来ないじゃないか！
zh_cn: GPS的测量要出错了！

source: ＨＰが半分になった時 符を使う。
zh_cn: ＨＰ减少至一半时就使用符。

source: ＨＰが半分以下になると姿と能力が 変わる。
zh_cn: ＨＰ低于一半时外形和能力都会变化。

source: ＨＰが半分以下の時 俊敏以外の能力値が半分になる。
zh_cn: ＨＰ一半以下时，敏捷以外的能力值减半。

source: ＨＰが半分以下の時 集弾と散弾が半分になる。
zh_cn: ＨＰ减少到一半以下时 集弹和散弹减半。

source: ＨＰが満タンの時 受けるダメージを半減する。
zh_cn: ＨＰ全满时 受到的伤害减半。

source: ＨＰの ４分の１を 使って バリアを 出す。
zh_cn: 用ＨＰ的４分之１做出屏障。

source: ＭＳ ゴシック
zh_cn: 微软雅黑

source: ＳＥの音量を変更します。
zh_cn: 调整ＳＥ音量。

source: ＳＰがない！
zh_cn: 没有ＳＰ了！

source: ｘ
zh_cn: x
